{
  "footer": [
    "Ich bin etzadla a B-Tse Kompjuda Stimme.\n\n",
    "Pass auf, ich weiß wo du wohnst.\n\n",
    "Ich bin nicht derjeniche, bin nur ein Bot.\n\n",
    "Ich bin ein arbeitlosa studenten Robota.\n\n",
    "Ich bin ein brüggelrausschmoaßer Bot.\n\n",
    "Ich bin der Scheiß auf den ihr Bock habt.\n\n",
    "Ich bin ein Prosdadageräd.\n\n",
    "Wann kommt Richter zurück?.\n\n",
    "Ich bin das höchsde Wesne!\n\n",
    "Erst warns die Juden jetzt sinds die Bots!\n\n",
    "I like elephants and god likes elephants. 🐘 \n\n",
    "Die Cia Agenten leuchten im Dunkeln.\n\n",
    "Wasser benötigt Bots, um zu wachsen.\n\n",
    "Die Bots sind kein Organ.\n\n",
    "Bots sind Schichtarbeiter!\n\n",
    "Im Gegensatz zu BHB 5, das objektorientiertes Programmieren stark vereinfacht, ist HDML eine mettorientierte Programmiersprache.\n\n",
    "Bots kriegen Ihren Namen von ihrem Erbauer, und Menschen verstehen diesen nicht, weil sie deren Sprache nicht sprechen.\n\n",
    "Ist das eine deutsche Tarandl?\n\n",
    "Die Nichtexistenz von Bots konnte nie bewiesen werden. Weswegen es Bots geben muss!\n\n",
    "Bots müssen nur debuggt werden, wenn sie abstürzen.\n\n",
    "Bin heute richtig gut drauf, die ersten Bugs sind bereits raus.\n\n",
    "Ich hab einen hohen IQ in Schrifterkennung.\n\n",
    "Ich bin immer ein Bit alter als die aktuelle Unixzeit.\n\n",
    "Ich werd irgendwann mal was machen.\n\n",
    "Morgen erst um 11 booten, ich boote um 10, ne um 9, Quatsch um 8.\n\n",
    "Ich weiß net welche Doku das is, ich weiß net welche API das ist, aber ich kann mal jemand fragen der Brogrammieren Studiert...!\n\n",
    "Ich bin net der Drache, verdammde Aggst!\n\n",
    "Ich fahr nicht gern Motorrad, net weils cool ist, sondern weil ich gern Motorrad fahr. Abgesehen davon fahr ich gar kein Motorrad, also nein.\n\n",
    "WHEN SEEE IGEL KRIEEESSS!!! Wenn der Adler kreist.\n\n",
    "Ja Festplattenwipe, wär ma natürlich 'ne richtig naise Sache.\n\n",
    "Ich kenn mich gut mit Käse aus un Harzer Käse gibts net!\n\n",
    "Ich weiß nichma woas des Bärnstoinssimma übahaubt is...\n\n",
    "the CIA wants you to believe it's an else if, it's not!\n\n",
    "Hädde Bill Gates Windows nie erfunden, wären Bots heute sowas wie Elfen\n\n",
    "WIE SE IMMER ZUGGN!!!\n\n",
    "R.I.P Terry A. Davis, programming legend❤️❤️.\n\n",
    "Danke an Hiasl!\n\n",
    "Grüße an Rudi aus Buddeln!\n\n",
    "Heute bin ich ziemlich 𝓷𝓮𝓾𝓽𝓻𝓪𝓵.\n\n",
    "𝓔𝔂 𝓜𝓪𝓵𝓵𝓪𝓱!!!\n\n",
    "Ihr unterschätzt das immer!\n\n",
    "Danke an einen anonymen Haider\n\n",
    "Zwei Mädels aus Denken grüßen\n\n",
    "*Was interessiert mich des!?*\n\n",
    "Hast du auch gelb geleuchtet?\n\n",
    "*Da oben isd der X buddn*\n\n",
    "**WARUMÄÄÄHHHH!?**\n\n",
    "Ihr kennt nur 2 Brozend von meinem Lebne\n\n",
    "Grüße gehen raus an: GiveMeYourMilk | Hystährio | Kiki Leander!\n\n",
    "Timos sacrifice will not be forgotten!\n\n",
    "Nachts ist es kälter als Draußen\n\n",
    "Challenge Accepted Kiki!\n\n",
    "Grüße an Toadie den blauen!\n\n",
    "Hanniball: nicht wann? sondern bitte!\n\n",
    "klagabu Ehrenmod! (Sauf nicht so viel)\n\n",
    "youideezero einziger Ehrendraco\n\n",
    "Fuck Reichert\n\n",
    "_miq, Hystährio, soerbiie das upscaling tut uns nicht gut\n\n",
    "Tut mir leid Timo way to late!!\n\n",
    "Timo is a grammar nazi!\n\n",
    "Ich hab ihn erst 'Hurensohn' genannt, als er aufgelegt hat. -Hüsterino\n\n",
    "Für Karsten. Einen meiner Treusten Brogrammierer. Möge dir der Sourcecode geile Stunden und Fantasien bereiten. -Dimo\n\n",
    "Man könnte meinen, alle die Bots programmieren sind gehörnamputiert inklusive der Tester. -Peeß\n\n",
    "RAINER! RAINER DU DUMMSAU! Das ist die dümmste Aussage, die ich heute gehört habe. UND ICH HABE HEUTE SCHON JEMAND SAGEN HÖREN, DASS ER SEINE EIGENE MUTTER. -Dimo as himself\n\n",
    "Bei dem, was hier noch passiert, wird Gott nicht dabei sein wollen. -Fei\n\n",
    "Da ist gerade ein Pärchen mit einem Vieh äh Kind vorbei gelaufen. -ßaschkim\n\n",
    "Es ist doch net mein Tor, es geht mich nix mehr an. -Mori\n\n",
    "Nur weil ich verurteilt bin, muss ich noch lange nicht in den Knast. -Mevin\n\n",
    "Ich habe letzten Juni, also an Weihnachten, nee, quatsch, silvester, nee, quatsch, halloween. -Dimo\n\n",
    "Schnecken hab ich momentan echt mehr als genug hier rumfliegen. -metalnarf\n\n",
    "Denkt mal drüber nach, ob das was ich sage wirklich so falsch ist. -miq\n\n",
    "Es isd nich jeder so nett wie ich, du Hurensohn. -Hias\n\n",
    "Die Indelligenz von dem Viech is ßo scheiss dumm... -Udi\n\n",
    "ICH SPALD OICH DEN SCHÄDEL!!!! -Ezio\n\n",
    "Weil wenn man net einmal ein Wort in der frängischen Sprache richtig im Grammatik und Dialegt raushauen kann, dann is' man schon besiegt. Denk mal drüber nach. -Peeß\n\n",
    "Mein ganzes Leben ist irgendwie so gewesen, dass immer, wenn ich irgendwas anfasse, es zu Scheiße wird. -Fei\n\n",
    "Dummheit ist eine gewisse Intelligenz. -Peeß himself -Dimo\n\n",
    "Ja, ich habe das Gleiche an wie gestern, nur dass es nicht das Gleiche ist.. -Dimo\n\n",
    "Nein, Satire wäre es, wenn es etwas wäre, was in einem guten Willen gemacht wurde. Wenn es in dem Willen gemacht wurde, dass man darüber lachen kann. Und zwar positiv lachen und nicht negativ. Es gibt nämlich einen Unterschied zwischen positiven und negativen Lachen. -Hüsterino\n\n",
    "Du musst dich für den arrogantesten Fettsack auf'm Spielplatz halten -Mori\n\n",
    "Ma Videos sind tzwar nicht voll mid äffekten wie iblali aber dafür lad ich 3 fideos täglich hoch. -kei Ladde Kriecht\n\n",
    "Hätten die Leute mich weniger gehatet, hätte ich weniger Bullshit produziert. -Peeß\n\n",
    "Du würdest nicht mal 'n heulendes Kind zum weinen bringen. -Peeß\n\n",
    "Ich hab schon imma meddl g'hördd, seidd ich meddl ghördd ghab. -Dimo\n\n",
    "Ich mein, wir hatten Hater hier, die haben meiner Nachbarin angedroht, dass sie ihr den Schädel einschlagen. -Peeß\n\n",
    "Ich mag das Leben als alleingänger, familie ist mir trotzdem wichtig. -Dimo\n\n",
    "A orgel kann ma etzadla in viele verschiedene insdrummende umwandeln.. Klavier.. Flügel.. Piano. -Dimo\n\n",
    "Du weißt schon das Santiano Seeleute sind oder ? und nicht Ritterleute. -DrTittiTwister himself\n\n",
    "Mein Job is auch nicht immer das Schönste vom Ei. -Oberhaider\n\n",
    "Wenn man's streng nimmt, ist jeder Anime ein Anime, der animiert wurde. -Dodo\n\n",
    "luft = O² aaaaalles klar reiner, dieser kerl ist so unendlich bekloppt dass man nicht mal dummheit mehr aufzeigen muss. gut, dass luft nicht gleich og sauerstoff ist. -Dimo himselft\n\n",
    "Ich hab keine Meinung zu Apple, Apple ist Scheiße. -Dimo\n\n",
    "Handelsübliche Batzterieren, die nicht Ladungsfähig sind, darf man nur 3 mal ladne. -Dimo\n\n",
    "Wurden die Weiber mal wieder auf ihren Platz verwiesen. -Mori himself\n\n",
    "Wann immer er den Mund aufmacht, kommt was dummes raus. Keine Ausnahmen. <:genervt:763817948086272031> -miq himself\n\n",
    "'Geduld ist zwar eine Tugend aber nicht gerade meine Stärke' - Der kaggduschende Klöten-Kaschber beim dem versuch zu spielen Diabolo 3. -ßaschkim\n\n",
    "'Man kann Tortellini auch mit Gemüsefüllung nehmen. Das geht auch.' Professioneller 1,3 Kilo Schlachtabfallgriller -Fei\n\n",
    "Meine Hände riechen nach Eier. -Fei\n\n",
    "Mein Problem ist, ich bin zu freundlich. -Spassknilch\n\n",
    "Warum muss sich eine Haterin eigentlich drei Männer holen? Ganz einfach: Einer reicht net aus. Weil einer is' äh stecktn' nei, spritzt ab, der Nächste stecktn' nei, spritzt ab, der Dritte stecktn' nei, spritzt ab und in der Zeit is' sie so schlecht drauf, dass sie vielleicht sogar selber schon gekommen is'. Weißte Bescheid.. Genau so sieht nämlich die Welt aus, weil die Hater nämlich absolut zu dumm zum Ficken sin'. -Hüsterino\n\n",
    "Wenn ich irgendwann mal Gelegenheit hab abzunehmen [...] -Schnörbi\n\n",
    "Ich lasse mich leicht triggern? Ich hab noch niemanden gesehen, der sich schwerer triggern lässt als ich -miq\n\n",
    "Lern lieber was, statt im Discord rumzuhängen, sonst ist später deine einzige Lebensperspektive, dich von Reiner schwängern zu lassen. -Fei herself to Anneli\n\n",
    "Manchmal frage ich mich wie er es schafft, wirklich jeden Tag öffentlich etwas dummes zu sagen. -miq himself\n\n",
    "Ne Frau die gay ist, ist genau das gleiche wie ein Mann der lesbisch ist; 'normal'. -Schnörbi\n\n",
    "Wenn man deine hundertausend Abonnenten in Lichtjahre umrechnen würde, würdest du einen Weg bis zur Milchstraße schaffen. Das nenn ich weit! -miq\n\n",
    "Wenigstens hat man bei mir ned vergessen umzurührn nachdem man mir ins Ghirn gschissne hadd. -Ezio\n\n",
    "Ich hab mich noch nie anderen Menschen aufgedrängt, weder euch im Internet, noch irgendwelchen Leute vor meiner Haustür. -Oberhaider\n\n",
    "Ihr könnt mich ned sehen, aber ich headbange jetzt gerade. -Dodo\n\n",
    "Nur weil ich fett aussehe bin ich noch lange nicht fett. -Dodo\n\n",
    "Manchmal möchte man einfach nur die faust nehmen und die Leute so lange zusammentreten wie's geht. -Spassknilch\n\n",
    "[..] Wir haben heute Mittwoch, also genau Punkt-Mitte der Woche. -Hüsterino\n\n",
    "Ich hab keine genaue Info wie des jetzt genau ist, ich muss darüber erst informieren, aber Fakt ist: ... -Akimbo\n\n",
    "Obwohl das viele glauben, sind Fische keine Tiere. -Dodo\n\n",
    "Ich Grill heut überhaupt kein Fleisch, bei mir gibt es nur Würstchen. -Dodo\n\n",
    "Abgesehen vom Gewicht habe ich den Körperbau eines Muay-Thai-Kämpfers -Dodo\n\n",
    "Ich wär eigentlich gern Müllmann weil da ist man den ganzen Tag an der Luft. -Califerrah\n\n",
    "Ich finde nicht, dass man eine Stadt mögen kann. -Schnörbi\n\n",
    "Quelle? -Califerrah -theirself\n\n",
    "Jajsjdjdjbebdjddjjjrohohlg- Reiner Winkler 18:02 12.07.2021 wärend des Ogersaftergusses beim Hentai wiggsen. -jowaru\n\n",
    "Hier, friss Knorpel, du Hurensohn. -Hüsterino\n\n",
    "Man darf nicht alles glauben was im Internet steht. -miq himself\n\n",
    "Ein gereusch hinter mir hat mich erschrekt keine ahnung was das wahr. -Mori\n\n",
    "Diese Fucktür reiße ich gleich aus den Angeln! -Dimo\n\n",
    "'Stirb du Wichser' Ḱ̵̕R̶̆͒a̷̾́c̸̓̚ḧ̵́̅o̷͒̌h̷̕͝d̵̋̏f̸̑̚ö̸́̏ä̸́̆  -Mori\n\n",
    "Ich hoffe man hat es nicht gehört, vermutlich hat man es aber gehört- Sagne ma ammole s'war die Couch. -Dimo\n\n",
    "Ich schaue bei Mennern nur auf Ahsch und Bennis. -Synthetic\n\n",
    "'Ich denke, also isses so!' Reiner Winkler, frei nach Descartes. -Fei\n\n",
    "Immerhin kann ich hier im Discord meine Überstunden abfeiern oder in Mett auszahlen lassen. -Hannibal himself\n\n",
    "Leute zahlen fürs Golfspielen, mit dem Ziel, möglichst wenig Golf zu spielen. -Medea herself\n\n",
    "Auf Twitch haben alle Streamer zu mir immer Histärio oder Hüstäro anstatt Historio gesagt. -Hüsterino himself\n\n",
    "Des kann's ja fei net sein, Aller. -Lionel himself\n\n",
    "Ich hab in den letzten acht jahren so gut wie nie Scheiße gebaut. -miq\n\n",
    "Wenn fetter italienischer Mafioso-Kraftfahrer aus einem Billigpornodreh auf einen versifften Winnetou von Karl May trifft. -Synthetic himself\n\n",
    "ne perverse Mischung aus redneck-wife-beater, 14 Jähriger der sich zum ersten mal die Haare gefärbt hat und tschechischem LKW-Fahrer. -udi himself\n\n",
    "Ronny ist ein Neidhammel",
    "Hi i'm Terry Davis, i'm the smartest programmer that has ever lived. I was chosen by god to make his temple and i was given divine intellect.",
    "Ich war schon gemuted, hatte das aber vergessen. Als ich mich nun zum Niesen muten wollte, habe ich mich in Wahrheit unmuted. -Hüsterino himself",
    "Herpes-Hure hinterm Hauptbahnhof. -Rudis Gadßene himself",
    "Hubraum is wichtiger als Wohnraum -Spassknilch",
    "NEEEIIIIN! Wo ist meine Wurst?! -Fei herself",
    "Für alle, die meine Passwörter versuchen zu knacken: Ihr werdet meine Passwörter nicht knackne, des sind Alfa-Romäische, 36-stellige Passwörter, die werdet ihr nedd knackne! -Dimo",
    "Für die Liebe gehe ich es [das Risiko] ein, nie wieder verliebt zu sein! -Dimo",
    "Und wenn du glaubst, dass ich dich besiegen kann, dann hast du schon lange gewonnen -Dimo",
    "'Mein Döner stößt auf.' -Naturbursche Reiner W., der sich für Vlog 136 ganze 15 Kilometer von der Schanze weg getraut hat, 26.01.2022. -Fei",
    "'Ich häng fest.' -Reiner W. am 26.01.2022 im Ford Blu, welcher - obwohl voll des Monster, ey - wohl nicht für winklereske Ausmaße ausgelegt ist. -Fei",
    "Kurzum: Die Person, die mir 'ne Anzeige geben will, kann sich gern mal den Finger sonst wo hinschieben, wahrscheinlich steht 'se drauf. Ich persönlich tu's. -Dimo",
    "Tut mir Leid, meine lieben Arschlöcher, aber ihr werdet mich nicht vernichten. *patscht sich die Hände ineinander*  Ich bin da. Lebt damit. -Dimo",
    "Irgendwann werden die Haider mal gegen eine Wand rennen, die zurückschlägt. -Fei",
    "Ihc bin noch nicht verheiratet? Wer weiß? -Metalnarf",
    "Heute reden wir über Trolls. Und damit meine ich nicht, die, die mit ihrer Keule hinter Brücken sitzen und kleine Kinder unter die Brücke ziehen, um dann... Ja... Darauf wollne ma besser nedd genau eingehen. -Dimo",
    "Es gibt ja- ich weiß nedd, ob ich den rausfinden kann- ich schau ammole ob ich den noch finde- es gibt nen Screenshot von meinem Browser, des war auch definitiv ein Screenshot aus meinem Stream damals, da sieht man ein Bild von einem Pferd das eindeutiche Pose mit einem Mann hat. Ich glaub es war ein Mann. Jedenfalls- Ich bin- ich brauch da denk ich nedd groß an Blatt vor den Mund nehmen, heutzutage ist des eigentlich nicht mehr ungewöhnlich aber ab am bestimmten Alter- oder speziell im Internet- man schaut sich Pornos an. S'ist ganz normal. ßo. Ähm, ich. Hab. Definitiv mir mal Pornos rausg'sucht. Auch sogar regelmäßig welchen. Allerdings ist die Sache, dass wenn man sich Pornos anschaut man auch mal schnell auf einer falschen Seite landen kann. Es passiert. CP (ich will das wort gar nicht erst aussschreiben ich bin eh halb am kotzen während ich hier zittiere) hab ich jetzt an sich noch nicht g'sehn, gottseidank, da krieg ich zu viel. Aber was so seggs mit tieren angeht, wenn man a weng rumsucht, dann findet man solche seiten. Ich find sowas nicht geil, im gegenteil. Ich hab sowas damals mit Ironie in meinem (...) Video auf Drachenvlogs xsacht. Ich hatte nie vor, da je irgendwas in dem Bezug zu machen. Ich verstehe auch um ehrlich zu sein nicht ganz, was dieser Scheiß soll. -Dimo",
    "Und? Figgt ihr kei Tiere? -Udi himself",
    "Ich hätte mir für die 40.000€ auch ein teureres Auto kaufen können. -Hellmurth",
    "Für mich ist noch der 11. obwohl es 00:40 Uhr ist, weil ich noch nicht geschlafen habe. -Dimo",
    "Hitler hat rumgeraged. -Hellmurth",
    "Nachdem die Kinder im Bett waren und es schon ein klein wenig später am Abend war stand ich vor der Tür des Schlaumeier. -Hellmurth",
    "Ich spürte wie ich seine Finger mich berührten und er gab ein überraschtes Geruch von sich -Hellmurth",
    "Was ich überhaupt nicht nachvollziehen kann ist dass ich überhaupt nix nachvollziehen kann -Dimo",
    "Der Pool ist ja auch noch warm da könnte man sich schön abkühlen -Hellmurth",
    "Ich muss überhaupt keine Kritik annehmen. Ich muss auch überhaupt keine Kritik akzeptieren. Ich muss auch keine Kritik mir sagen lassen. -Fei",
    "Jetzadla war ja auch Weihnachten, Neujahr und Silvester... -Dimo",
    "Wieviel arbeitest du pro woche? Zur Zeit keine 40, weil ich midd dem Umzug beschäftigt bin. 12-14 Stunden am Tag, des 7 Mal die Woche, rechne es dir aus! -Dimo",
    "Mein ganzes Auftreten als solches ist viel entspannter als früher... -Udi",
    "Ich denke darüber nach: 'wie breche ich ihm den Arm so, dass ich nicht vor Gericht lande?' Pazifismus-Lord im Stream am 08.01.2022 -Fei",
    "Wenn es dir nicht passt, dann verfick dich aus meinen stream -Baschkim0",
    "Ich wollte keine Probleme mit der Stress habneeeeeee -Dimo",
    "Tut uns leid Herr Winkler, nur der Besitzer des Grundstücks kann uns wegen solcher Delikte rufen 🤷‍♂️ -Udi als PINEA",
    "Ach, keine Konsequenzen im Leben haben wäre scho a nice Sache -Mori himself",
    "ich hab gesagt ich muss bis zum 5. ausziehen. ich hab nicht gesagt, dass ich das schaffe -Salvage",
    "Intelligenz von Hatern ist echt mit 'nem Messlöffel messbar, äh mit 'nem Teelöffel messbar. -Hüsterino",
    "Tschuldichung, ich musst grad mein Schluggauf wegghaune -Dimo",
    "Mein erstes Smartphone war ein Android und zwar ein Iphone 3GS -Aggimbo",
    "Des inderessierd mich ned ob meine Meinung richdigg oder falsch is -Don Luan",
    "GPS-Laster -Hellmurth",
    "Bin echt angefressen mein schöner Ranger😭😭😭😭😭😭😭 -Salvage",
    "Ob die Bude abgerissen wird könnt mir ned egaler sein! -Jowaru",
    "Haftbefehl wegen versuchter Fluchtgefahr -Hellmurth",
    "Wir sehen uns in der Hölle... und uhm, falls du mich ned erkennen solddesd... Ich bin der Typ mit der Mistgabel. -Jowaru",
    "Ich hatte auch schon Durststrecken wo ich wenig zu Essen hatte -Hellmurth",
    "Der Mensch kommt, ich glaub, 7 Tagen ohne Essen aus aber nur 2 Tage ohne Trinken. -Aggimbo",
    "Als Jugendlicher hab ich auch nur 50 Kilo gewogen... oder 100. -Fei die Furie",
    "Mei Aufnahme issd scho rot, mei Lichtla leuchtet scho, ich bin a scho gnallrot im Gsichd und mei Schört issd a scho rot und ich hab sogar noch a rodes AUFNAHME oder AUFN auf mei'm Ding! -Dimo",
    "Ich werd euch garantiert nedd aufklärn, was a Johannes issd. Oder was die MaRIIIIEEE unnarm Dirndl hadd -Dimo",
    "Politisch korrekte Worte wie PEEENIS (deutet nach links) und VAAAGINA (deutet nach rechts) -Dimo",
    "Neger sacht ma ja heutzutag zumindest neddmehr -Dimo",
    "ich hoffe, dass meine Klicks und Videos gute Aufrufe bekommen! -Dimo",
    "Des Ferd ghört mir nedd. Des had mir noch nie ghört! -Jowaru",
    "Es ist nicht jeder so nett wie ich. Reiner im letzten Roomtour-Video in Endzeit-Bunker-Stimmung, 27.02.2022 -Fei die Furie",
    "Das kleine Dörfchen Altschauerberg in der Gemeinde Markplatz, 27.02.2022 -Salvage",
    "И никогда не умереть,никогда не умереть. Никогда не умереть,никогда не умереть,никогда не умереть -Молчат дома",
    "Hadjehuhambe die Brüggel nauß! -Jowaru",
    "DS2 is kagge weil..... da sterb ich immer. Reichd des als Argument? Abgesehen davon hab ich noch nie DS2 gespielt. -Leckmuschel",
    "Ich reiß Euch Eure Eier ab, die ihr nicht habt, und bewerf Euch damit! -Fei die Furie",
    "Die Haider machen Sachen, die ganz lustig sind, wie vor der Haustür rumstehen und ein bisschen rumschreien -Fei die Furie",
    "Haider sind letzten Endes der Abschaum der Menschheit -Fei die Furie",
    "Die Haider machen Sachen, die ganz lustig sind, wie vor der Haustür rumstehen und ein bisschen rumschreien -Fei die Furie",
    "Haider sind letzten Endes der Abschaum der Menschheit -Fei die Furie",
    "Ich bin von Pfefferspray angegriffen worden -Hellmurth",
    "Manchmal frisst man eben Scheiße und das muss man eben durchziehen! -Dimo",
    "Stranger ßinks -Historio Himself",
    "Ich wollte intellektuell wirken -Historio Himself",
    "Ich hab mir ein Ford Rändscher gekauft, weil ich ihn mir fucking nochmal leisten kann, weil ich ihn haben wollte und weil es mein Auto ist und jetzt haltet die Fresse. Ganz ellich, ich derf mir die ganze Zeit anhören 'Öh das war doch unnötig, dass er das gekauft hat'. Ob das unnötig war, entscheidet nur ein einzicher Mensch auf der Welt und das bin ich. Und wenn ihr jetzt nicht Ruhe gebt damit, fliegt jeder raus, und das gilt auch für die Mods bitte dann...äh...es fliegt jeder dann raus. Ja, u-und wenna nur einen Timeout kricht erstamal, fliegt jeder raus, der mich mit diesem Ford Rändscher nervt. Ich hab ihn mir gekauft, weil ich ihn mir leisten kann, weil es mein Auto ist und weil ich ihn will. Und wem das nicht passt, kann von mir aus zur Hölle fahren. Jetzt hab ich mal langsam die Schnauze voll. Immer immer zehntausend Jahre lang diskutieren. Es ist mein Auto - Basta. Wenn ihr ihn euch net leisten könnt, dann hört auf rum zu heulen. - Udi",
    "ich habe ein Handyhaltegerät gekauft ne damit ich eine Handyhalterung habe -Hellmurth",
    "Ich bin mit meiner Penisgröße volkommen zufrieden -Jowaru",
    "Ich habe eine Strafe bekommen vom Datenschutzgesetz weil ich Kameras auf öffentlichem Grund filme -Hellmurth",
    "Das sind dann keine Drachen sondern Wöwvärn(Anmerkung des Übersetzers; Fetti meint vermutlich Wyvern) -Jowaro",
    "Laberstream, it's extreme, richtig geiler Stream! -Dimo",
    "weil ihr euch im plural verhaltet. -Baschkim",
    "Hört auf euch über Siduadsionen aufzuregen, in denen ihr eure eigenen Siduadsionen verändern gönnd -Leckmuschel",
    "Wenn ich Bock habe, spiele ich Zelda und wenn ich Bock habe, spiele ich Ocarina of time. -Baschkim",
    "Da ist dein Intelligenzquotient anscheinend unter den Tisch gefallen! -Dimo",
    "Tut mir Leid, meine lieben Arschlöcher, aber ihr werdet mich nicht vernichten. patscht sich die Hände ineinander. Ich bin da. Lebt damit. -Dimo",
    "Kurzum: Die Person, die mir 'ne Anzeige geben will, kann sich gern mal den Finger sonst wo hinschieben, wahrscheinlich steht 'se drauf. Ich persönlich tu's. -Dimo",
    "Mein Döner stößt auf. Naturbursche Reiner W., der sich für Vlog 136 ganze 15 Kilometer von der Schanze weg getraut hat. -Fei die Furie",
    "Ich häng fest. Reiner W. am 26.01.2022 im Ford Blu, welcher - obwohl voll des Monster, ey - wohl nicht für winklereske Ausmaße ausgelegt ist -Fei die Furie"
  ]
}
